{
	"header_baner": "CLIENT TESTIMONIALS",
	"texts": [
    {
      "person": "JAN BERGLUND",
      "description": "I have worked with Artas for 8 years. They have newly built approx. 50 apartments. Most of them from A to Z. They have also rebuilt existing houses and apartments and always with very good results. They are honest and have great knowledge. I wish them the best of luck in the future!"
    },
		{
				"person": "BIBI JOHANSSON",
				"description": "The team from ARTAS did a fantastic and comprehensive job renovating our apartment. Their craftsmanship and respect for the old character of the house made us very pleased with the effect. I can warmly recommend them."
		},
		{
				"person": "ALF WESTELIUS",
				"description": "Through ARTAS, I have had access to competent and committed craftsmen who felt proud to be able to renovate my handsome wooden house from 1908. Flexible to deal with, worked with dedication, solved emerging problems, were proactive in finding additional weak points that required attention . Passersby stopped and commented with admiration on the visible results. I have no hesitation in continuing to use ARTAS or recommending them to others."
		},
		{
				"person": "YVONNE BERGER",
				"description": "ARTAS has done several major jobs at: total renovation of one floor, replacement of large 18th-century ceiling and restoration of windows. All staff possess great professional skills in various areas of construction and are very good to deal with. Therefore, I would like to warmly recommend ARTAS build a lot."
		},
		{
				"person": "MATS MITSELL",
				"description": "I have hired Artas for the construction of two properties in Åre and in Stockholm. Talented and proud professionals in combination with professional project/construction management have led to an excellent result in terms of quality."
		},
		{
				"person": "STEFAN HABERL",
				"description": "We have hired Artas a number of times for renovations on the farm. They are easy to get along with and they take on and complete all construction and renovation jobs."
		},
		{
				"person": "ADRIAN INNERGÅRD",
				"description": "I have used Artas for a number of large and small projects and really appreciate their professional approach throughout the process and very good quality results. What sets them apart from other builders I have experience with is project management, a huge supplier and specialist network and an amazing ability to solve problems. When I work with Artas, I feel like I can relax throughout the process and trust that the result will be amazing. I look forward to future projects together with Artas!"
		},
		{
				"person": "LENA GÖRAN NORDENDAHL",
				"description": "We have had the pleasure of working with ARTAS for many years, during which ARTAS has carried out a variety of projects for us and our family:\n - new roof construction and re-tiling of the main building into an 18th-century farm (approx. 300 m2)\n - replacement of wooden facade (cover panel) and red painting of this\n - manufacture of new wooden railing and trellises for balconies\n - complete renovation of windows (removal of all paint, replacement of rotten wood, re-caulking, painting 3 times with linseed oil paint)\n - construction of a 30 m long jetty with stone chests In knotted timber and railings\n - indoor renovation (painting of ceilings and carpentry, wallpapering of walls, floor sanding, floor waxing, etc.) \nARTAS has also been hired for various maintenance work and repairs in our condominium association (among other things manufacturing a new door to the yard, indoor painting work and on the farm, repairing balconies, renovating the laundry room, etc.). All work has been carried out very professionally and with great professional skill, responsibility and a sense of quality. An additional reason for our many years of cooperation is that ARTAS's owner and CEO, Jacek Boo, is an extremely competent, reliable, responsible and pleasant person to deal with. He delivers what he promises and he and his employees leave nothing to chance. Therefore, we can warmly recommend ARTAS for both large and small construction and renovation projects. Stockholm, October 2020."
		}
	]}