{
	"header_baner": "Omdömen",
	"texts": [
    {
      "person": "JAN BERGLUND",
      "description": "Jag har arbetat med Artas i 8 år. De har nybyggt ca 50 lägenheter. De flesta från A till Ö. De har också byggt om befintliga hus och lägenheter och alltid med mycket bra resultat. De är ärliga och har stora kunskaper. Jag önskar dem lycka till i fortsättningen!"
    },
		{
				"person": "BIBI JOHANSSON",
				"description": "Teamet från ARTAS gjorde ett fantastiskt och omfattande arbete med att renovera vår lägenhet. Deras hantverksskicklighet och respekt för bostadens gamla karaktär bidrog till att vi blev mycket nöjda med resultatet. Jag kan varmt rekommendera dem."
		},
		{
				"person": "ALF WESTELIUS",
				"description": "Genom ARTAS har jag haft tillgång till kompetenta och engagerade hantverkare som kände stolthet över att kunna renovera mitt stiliga trähus från 1908. Flexibla att ha att göra med, arbetade med engagemang, löste uppkommande problem, var proaktiva med att hitta ytterligare svaga sidor som krävde uppmärksamhet. Förbipasserande stannade och kommenterade med beundran de synliga resultaten. Jag tvekar inte att fortsätta anlita ARTAS eller rekommendera dem för andra.    "
		},
		{
				"person": "YVONNE BERGER",
				"description": "ARTAS har gjort flera större jobb hos: totalrenovering av en våning, byte av stort 1700-talstak och restaurering av fönster. All personal besitter stor yrkesskicklighet inom olika områden av byggande och är mycket bra att ha att göra med. Därför vill jag varmt rekommendera ARTAS build a lot."
		},
		{
				"person": "MATS MITSELL",
				"description": "Jag har anlitat Artas vid bygget av två fastigheter i Åre respektive i Stockholm. Duktiga och stolta yrkesmän i kombination med professionell projekt/byggledning har lett till ett kvalitetsmässigt utmärkt resultat."
		},
		{
			"person": "STEFAN HABERL",
			"description": "Vi har anlitat Artas ett antal gånger för renoveringar på gården. De är lätt att komma överens med och de tar på sig och färdigställer alla bygg och renoveringsjobb."
		},
		{
				"person": "ADRIAN INNERGÅRD",
				"description": "Jag har använt Artas för ett antal större och mindre projekt och verkligen uppskattar deras professionella inställning under hela processen samt mycket bra kvalitetsresultat. Det som skiljer dem jämfört med andra byggare som jag har erfarenhet av är projektledning, ett enormt leverantörs - och specialistnätverk samt en fantastisk förmåga att lösa problem. När jag samarbetar med Artas känner jag att jag kan slappna av under hela processen och lita på att resultatet blir fantastiskt. Jag ser fram emot framtida projekt tillsammans med Artas!"
		},
		{
				"person": "LENA GÖRAN NORDENDAHL",
				"description": "Vi har haft nöjet att samarbeta med ARTAS under många år, under vilka ARTAS har genomfört en mängd olika projekt åt oss och vår familj:\n – nybyggnation av yttertak och omläggning av tegeltak på huvudbyggnaden till en 1700-talsgård (ca 300 m2)\n – utbyte av träfasad (lockpanel) samt rödmålning av denna\n – tillverkning av nytt träräcke och trallar till altaner\n – totalrenovering av fönster (borttagning av all färg, utbyte av ruttet virke, omkittning, målning 3 ggr med linoljefärg)\n – byggnation av en 30 m lång brygga med stenkistor I knuttimmer och räcke\n – renovering inomhus (målning av tak och snickerier, tapetsering av väggar, golvslipning, vaxning av golv mm). \nARTAS har även anlitats för diverse underhållsarbeten och reparationer i vår bostadsrättförening (bl a tillverkning av en ny dörr mot gården, måleriarbeten inomhus och på gården, lagning av balkonger, renovering av tvättstuga mm) Alla arbeten har utförts mycket professionellt och med stor yrkesskicklighet, ansvars- och kvalitetskänsla. Ett ytterligare skäl till vårt mångåriga samarbete är, att ARTAS ägare och VD, Jacek Boo, är en synnerligen kompetent, pålitlig ansvarsfull och trevlig person att ha att göra med. Han levererar det han lovar och han och hans anställda lämnar ingenting åt slumpen. Därför kan vi varmt rekommendera ARTAS för både stora och mindre bygg - och renoveringsprojekt. Stockholm i oktober 2020."
		}
	]}